/* No comment provided by engineer. */
"Album Art" = "Album Art";

/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Tag" = "Tag";

/* No comment provided by engineer. */
"Convert the selected files" = "Convert the selected files";

/* No comment provided by engineer. */
"Metadata" = "Metadata";

/* No comment provided by engineer. */
"Not Specified" = "Not Specified";

/* No comment provided by engineer. */
"Show or hide the artwork associated with the selected files" = "Show or hide the artwork associated with the selected files";

/* No comment provided by engineer. */
"Show or hide the metadata associated with the selected files" = "Show or hide the metadata associated with the selected files";

